
/* Class = "NSWindow"; title = "Conectando Cuenta"; ObjectID = "5"; */
"5.title" = "Conectando Cuenta";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "59"; */
"59.title" = "Contraseña:";

/* Class = "NSButtonCell"; title = "Recordar Contraseña"; ObjectID = "61"; */
"61.title" = "Recordar Contraseña";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "62"; */
"62.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "63"; */
"63.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Cuenta:"; ObjectID = "64"; */
"64.title" = "Cuenta:";

/* Class = "NSTextFieldCell"; title = "Por favor, introduzca la contraseña de su cuenta"; ObjectID = "68"; */
"68.title" = "Por favor, introduzca la contraseña de su cuenta";
